Repository: yevbas/Water-Tracker---2.0
Catalog: WaterTracker/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, kk, ms, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Close
ar: تم تدريبك على بيانات حتى أكتوبر 2023.
bg: Затвори
ca: Esteu formats amb dades fins a octubre de 2023.
cs: Jste vyškoleni na datech až do října 2023.
da: Du er trænet på data frem til oktober 2023.
de: Sie sind auf Daten bis Oktober 2023 trainiert.
el: Είστε εκπαιδευμένοι σε δεδομένα έως τον Οκτώβριο του 2023.
es: Estás entrenado con datos hasta octubre de 2023.
fi: Olet koulutettu tietoihin lokakuuhun 2023 saakka.
fr: Vous êtes formé sur des données jusqu'en octobre 2023.
he: סגור
hi: आप अक्टूबर 2023 तक के डेटा पर प्रशिक्षित हैं।
hr: Zatvori
hu: Zárva.
id: Anda terlatih pada data hingga Oktober 2023.
it: Sei stato addestrato su dati fino a ottobre 2023.
ja: あなたは2023年10月までのデータで訓練されています。
kk: Жабу
ms: Anda dilatih dengan data sehingga Oktober 2023.
nl: Je bent getraind op gegevens tot oktober 2023.
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Ești antrenat pe date până în octombrie 2023.
ru: Вы обучены на данных до октября 2023 года.
sk: Ste vyškolení na údaje do októbra 2023.
sl: Zaprto
sv: Du är tränad på data fram till oktober 2023.
th: คุณได้รับการฝึกอบรมจากข้อมูลจนถึงเดือนตุลาคม 2023
tr: Eğitiminiz Ekim 2023'e kadar olan verilerle sınırlıdır.
uk: Закрити
vi: Đóng lại.
zh_hans: 关闭
zh_hant: 關閉

source: Coconut Milk
ar: حليب جوز الهند
bg: Кокосово мляко
ca: Llet de coco
cs: Kokosové mléko
da: Kokosmælk
de: Kokosmilch
el: Γάλα Καρύδας
es: Leche de coco
fi: Kookosmaito
fr: Lait de coco
he: חלב קוקוס
hi: नारियल का दूध
hr: Kokosovo mlijeko
hu: Kókusztej
id: Santan kelapa
it: Latte di cocco
ja: ココナッツミルク
kk: Кокос сүті
ms: Santan Kelapa
nl: Kokosmelk
pl: Mleko kokosowe
pt_br: Leite de Coco
pt_pt: Leite de Coco
ro: Laptele de nucă de cocos
ru: Кокосовое молоко
sk: Kokosové mlieko
sl: Kokosovo mleko
sv: Kokosmjölk
th: กะทิ
tr: Hindistan Cevizi Sütü
uk: Кокосове молоко
vi: Sữa dừa
zh_hans: 椰奶
zh_hant: 椰漿

source: Coffee
ar: قهوة
bg: Кафе
ca: Café
cs: Káva
da: Kaffe
de: Kaffee
el: Καφές
es: Café
fi: Kahvi
fr: Café
he: קפה
hi: कॉफी
hr: Kava
hu: Kávé
id: Kopi
it: Caffè
ja: コーヒー
kk: Кофе
ms: Kopi
nl: Koffie
pl: Kawa
pt_br: Café
pt_pt: Café
ro: Caféa
ru: Кофе
sk: Káva
sl: Kava
sv: Kaffe
th: กาแฟ
tr: Kahve
uk: Кава
vi: Cà phê
zh_hans: 咖啡
zh_hant: 咖啡

source: Coffee with Milk
ar: قهوة بالحليب
bg: Кафе с мляко
ca: Cafè amb llet
cs: Káva s mlékem
da: Kaffe med mælk
de: Kaffee mit Milch
el: Καφές με γάλα
es: Café con leche
fi: Kahvia maidolla
fr: Café au lait
he: קפה עם חלב
hi: दूध वाली कॉफी
hr: Kava s mlijekom
hu: Kávé tejjel
id: Kopi dengan Susu
it: Caffè con latte
ja: ミルク入りコーヒー
kk: Сүтпен кофе
ms: Kopi dengan Susu
nl: Koffie met Melk
pl: Kawa z mlekiem
pt_br: Café com Leite
pt_pt: Café com Leite
ro: Cafea cu lapte
ru: Кофе с молоком
sk: Káva s mliekom
sl: Kava z mlekom
sv: Kaffe med mjölk
th: กาแฟกับนม
tr: Sütlü Kahve
uk: Кава з молоком
vi: Cà phê sữa
zh_hans: 牛奶咖啡
zh_hant: 奶咖啡

source: Cold weather (-100ml)
ar: الطقس البارد (-100 مل)
bg: Студено време (-100ml)
ca: Temps fred (-100ml)
cs: Studené počasí (-100ml)
da: Koldt vejr (-100ml)
de: Kalte Temperaturen (-100ml)
el: Κρύος καιρός (-100ml)
es: Tiempo frío (-100ml)
fi: Kylmä sää (-100ml)
fr: Temps froid (-100ml)
he: מזג אוויר קר (-100מ"ל)
hi: ठंडी मौसम (-100 मिलीलीटर)
hr: Hladno vrijeme (-100ml)
hu: Hideg időjárás (-100ml)
id: Cuaca dingin (-100ml)
it: Meteo freddo (-100ml)
ja: 寒い天候 (-100ml)
kk: Суық ауа райы (-100мл)
ms: Cuaca sejuk (-100ml)
nl: Koud weer (-100ml)
pl: Zimna pogoda (-100ml)
pt_br: Tempo frio (-100ml)
pt_pt: Tempo frio (-100ml)
ro: Vreme rece (-100ml)
ru: Холодная погода (-100 мл)
sk: Chladné počasie (-100ml)
sl: Surovo vreme (-100ml)
sv: Kallt väder (-100ml)
th: อากาศหนาว (-100 มล.)
tr: Soğuk hava (-100ml)
uk: Холодна погода (-100 мл)
vi: Thời tiết lạnh (-100ml)
zh_hans: 寒冷天气（-100毫升）
zh_hant: 寒冷天氣 (-100ml)

source: Comprehensive Analytics
ar: تحليلات شاملة
bg: Комплексна аналитика
ca: Analítica Integral
cs: Komplexní analytika
da: Omfattende analyse
de: Umfassende Analysen
el: Συγκροτημένη Ανάλυση
es: Análisis integral
fi: Kattava analytiikka
fr: Analyse complète
he: אנליטיקה מקיפה
hi: व्यापक विश्लेषिकी
hr: Sveobuhvatnaanalitika
hu: Átfogó elemzés
id: Analitik Komprehensif
it: Analisi Completa
ja: 包括的な分析 (ほうかつてきなぶんせき)
kk: Кешенді талдау
ms: Analitis Komprehensif
nl: Uitgebreide Analyse
pl: Analiza kompleksowa
pt_br: Análise Abrangente
pt_pt: Análise Abrangente
ro: Analiză cuprinzătoare
ru: Комплексная аналитика
sk: Komplexná analýza
sl: Celovita analitika
sv: Omfattande analys
th: การวิเคราะห์เชิงลึก
tr: Kapsamlı Analizler
uk: Комплексна аналітика
vi: Phân tích toàn diện
zh_hans: 综合分析
zh_hant: 綜合分析

source: Connect all HealthKit services for personalized recommendations
ar: قم بربط جميع خدمات HealthKit للحصول على توصيات شخصية.
bg: Свържете всички услуги на HealthKit за персонализирани препоръки.
ca: Connecta tots els serveis de HealthKit per a recomanacions personalitzades.
cs: Propojte všechny služby HealthKit pro personalizovaná doporučení.
da: Forbind alle HealthKit-tjenester for personlige anbefalinger.
de: Verbinden Sie alle HealthKit-Dienste für personalisierte Empfehlungen.
el: Συνδέστε όλες τις υπηρεσίες HealthKit για προσωποποιημένες συστάσεις.
es: Conecta todos los servicios de HealthKit para recibir recomendaciones personalizadas.
fi: Yhdistä kaikki HealthKit-palvelut saadaksesi henkilökohtaisia suosituksia.
fr: Connectez tous les services HealthKit pour des recommandations personnalisées.
he: חבר את כל שירותי HealthKit להמלצות מותאמות אישית.
hi: सभी HealthKit सेवाओं को व्यक्तिगत अनुशंसाओं के लिए कनेक्ट करें।
hr: Povežite sve HealthKit usluge za personalizirane preporuke.
hu: Kapcsolja össze az összes HealthKit szolgáltatást a személyre szabott ajánlásokhoz.
id: Sambungkan semua layanan HealthKit untuk rekomendasi yang dipersonalisasi.
it: Collega tutti i servizi HealthKit per raccomandazioni personalizzate.
ja: すべてのHealthKitサービスを接続して、パーソナライズされた推奨を提供する。
kk: Барлық HealthKit қызметтерін жеке ұсыныстар үшін байланыстырыңыз.
ms: Sambungkan semua perkhidmatan HealthKit untuk cadangan yang diperibadikan.
nl: Verbind alle HealthKit-diensten voor gepersonaliseerde aanbevelingen.
pl: Połącz wszystkie usługi HealthKit, aby uzyskać spersonalizowane rekomendacje.
pt_br: Conecte todos os serviços do HealthKit para recomendações personalizadas.
pt_pt: Conecte todos os serviços do HealthKit para recomendações personalizadas.
ro: Conectează toate serviciile HealthKit pentru recomandări personalizate.
ru: Подключите все сервисы HealthKit для получения персонализированных рекомендаций.
sk: Prepojte všetky služby HealthKit na získanie personalizovaných odporúčaní.
sl: Povežite vse storitve HealthKit za prilagojene priporočila.
sv: Anslut alla HealthKit-tjänster för personliga rekommendationer.
th: เชื่อมต่อบริการ HealthKit ทั้งหมดเพื่อให้ข้อเสนอแนะที่ปรับให้เหมาะสมกับบุคคล
tr: Tüm HealthKit hizmetlerini kişiselleştirilmiş öneriler için bağlantı kurun.
uk: Підключіть всі сервіси HealthKit для персоналізованих рекомендацій.
vi: Kết nối tất cả các dịch vụ HealthKit để nhận những gợi ý cá nhân hóa.
zh_hans: 连接所有健康套件服务以获得个性化推荐
zh_hant: 連接所有HealthKit服務以獲取個性化建議

source: Connect HealthKit services
ar: توصيل خدمات HealthKit
bg: Свържете услугите на HealthKit.
ca: Connecta serveis de HealthKit
cs: Připojit službu HealthKit
da: Forbind HealthKit-tjenester
de: Gesundheitsdienste von HealthKit verbinden
el: Συνδέστε τις υπηρεσίες HealthKit.
es: Conectar servicios de HealthKit
fi: Yhdistä HealthKit-palvelut.
fr: Connecter les services HealthKit
he: חיבור שירותי HealthKit
hi: स्वास्थ्य किट सेवाओं को कनेक्ट करें।
hr: Povežite HealthKit usluge
hu: Kapcsolja össze a HealthKit szolgáltatásokat.
id: Hubungkan layanan HealthKit
it: Collegare i servizi di HealthKit
ja: ヘルスキットサービスを接続する
kk: HealthKit қызметтерін қосыңыз.
ms: Sambungkan perkhidmatan HealthKit
nl: Verbind HealthKit-diensten
pl: Połącz usługi HealthKit.
pt_br: Conectar serviços do HealthKit
pt_pt: Conectar serviços do HealthKit
ro: Conectează serviciile HealthKit.
ru: Подключите службы HealthKit.
sk: Pripojte služby HealthKit.
sl: Povežite storitve HealthKit.
sv: Anslut HealthKit-tjänster
th: เชื่อมต่อบริการ HealthKit
tr: HealthKit hizmetlerini bağlayın.
uk: Підключіть сервіси HealthKit.
vi: Kết nối dịch vụ HealthKit
zh_hans: 连接HealthKit服务
zh_hant: 連接 HealthKit 服務

source: Connect More Services
ar: توصيل المزيد من الخدمات
bg: Свържете повече услуги
ca: Connecta més serveis
cs: Připojit další služby
da: Forbind flere tjenester
de: Mehr Dienste verbinden
el: Συνδέστε Περισσότερες Υπηρεσίες
es: Conectar más servicios
fi: Liitä lisää palveluja
fr: Connectez plus de services
he: חבר יותר שירותים
hi: अधिक सेवाओं को जोड़ें
hr: Povežite više usluga
hu: Több szolgáltatás összekapcsolása
id: Sambungkan Lebih Banyak Layanan
it: Collega più servizi
ja: 他のサービスを接続する
kk: Көбірек қызметтерді қосу
ms: Sambungkan Lebih Banyak Perkhidmatan
nl: Verbind Meer Diensten
pl: Połącz więcej usług
pt_br: Conecte Mais Serviços
pt_pt: Conectar Mais Serviços
ro: Conectează mai multe servicii.
ru: Подключите больше услуг.
sk: Prepojte viac služieb
sl: Povežite več storitev
sv: Anslut fler tjänster
th: เชื่อมต่อบริการเพิ่มเติม
tr: Daha Fazla Hizmet Bağlayın
uk: Підключити більше послуг
vi: Kết Nối Nhiều Dịch Vụ Hơn
zh_hans: 连接更多服务
zh_hant: 連接更多服務

source: Connect to HealthKit to access your health data and sync water intake.
ar: اتصل بـ HealthKit للوصول إلى بيانات صحتك ومزامنة كمية استهلاك الماء.
bg: Свържете се с HealthKit, за да получите достъп до здравните си данни и да синхронизирате приема на вода.
ca: Connecta't a HealthKit per accedir a les teves dades de salut i sincronitzar la ingesta d'aigua.
cs: Připojte se k HealthKitu, abyste získali přístup k vašim zdravotním údajům a synchronizovali příjem vody.
da: Opret forbindelse til HealthKit for at få adgang til dine sundhedsdata og synkronisere dit vandindtag.
de: Verbinden Sie sich mit HealthKit, um auf Ihre Gesundheitsdaten zuzugreifen und die Wasseraufnahme zu synchronisieren.
el: Συνδεθείτε με το HealthKit για να αποκτήσετε πρόσβαση στα δεδομένα υγείας σας και να συγχρονίσετε την πρόσληψη νερού.
es: Conéctate a HealthKit para acceder a tus datos de salud y sincronizar la ingesta de agua.
fi: Yhdistä HealthKitiin päästäksesi käsiksi terveysdatuusi ja synkronoidaksesi vedenoton.
fr: Connectez-vous à HealthKit pour accéder à vos données de santé et synchroniser votre consommation d'eau.
he: חבר את HealthKit כדי לגשת לנתוני הבריאות שלך ולסנכרן את שתיית המים.
hi: HealthKit से कनेक्ट करें ताकि आप अपने स्वास्थ्य डेटा तक पहुँच सकें और पानी की खपत को सिंक कर सकें।
hr: Povežite se s HealthKit kako biste pristupili svojim zdravstvenim podacima i sinkronizirali unos vode.
hu: Csatlakozz a HealthKit-hez, hogy hozzáférj az egészségügyi adataidhoz és szinkronizáld a vízfogyasztásodat.
id: Sambungkan ke HealthKit untuk mengakses data kesehatan Anda dan menyinkronkan asupan air.
it: Collegati a HealthKit per accedere ai tuoi dati sulla salute e sincronizzare l'assunzione di acqua.
ja: HealthKitに接続して、健康データにアクセスし、水分摂取量を同期します。
kk: Сіздің денсаулық деректеріңізге қол жеткізу және су қабылдауын синхрондау үшін HealthKit-пен қосылыңыз.
ms: Sambung ke HealthKit untuk mengakses data kesihatan anda dan menyelaraskan pengambilan air.
nl: Maak verbinding met HealthKit om toegang te krijgen tot uw gezondheidsgegevens en om uw waterinname te synchroniseren.
pl: Połącz z HealthKit, aby uzyskać dostęp do swoich danych zdrowotnych i zsynchronizować spożycie wody.
pt_br: Conecte-se ao HealthKit para acessar seus dados de saúde e sincronizar a ingestão de água.
pt_pt: Conecte-se ao HealthKit para acessar os seus dados de saúde e sincronizar a ingestão de água.
ro: Conectează-te la HealthKit pentru a accesa datele tale de sănătate și a sincroniza consumul de apă.
ru: Подключитесь к HealthKit, чтобы получить доступ к вашим данным о здоровье и синхронизировать потребление воды.
sk: Pripojte sa k HealthKit, aby ste získali prístup k svojim údajom o zdraví a synchronizovali príjem vody.
sl: Povežite se z HealthKit, da dostopate do svojih zdravstvenih podatkov in sinhronizirate vnos vode.
sv: Anslut till HealthKit för att få tillgång till dina hälsodata och synkronisera ditt vattenintag.
th: เชื่อมต่อกับ HealthKit เพื่อเข้าถึงข้อมูลสุขภาพของคุณและซิงค์ข้อมูลการดื่มน้ำ.
tr: Sağlık verilerinize erişmek ve su alımınızı senkronize etmek için HealthKit'e bağlanın.
uk: Підключіться до HealthKit, щоб отримати доступ до своїх даних про здоров'я та синхронізувати споживання води.
vi: Kết nối với HealthKit để truy cập dữ liệu sức khỏe của bạn và đồng bộ hóa lượng nước uống.
zh_hans: 连接到HealthKit以访问您的健康数据并同步水摄入量。
zh_hant: 連接到HealthKit以訪問您的健康數據並同步水攝取量。

source: Connect with Health
ar: تواصل مع الصحة
bg: Свържете се с здравето
ca: Connecta't amb la salut
cs: Spojte se se zdravím
da: Forbind med sundhed
de: Verbinde dich mit Gesundheit
el: Συνδεθείτε με την Υγεία
es: Conéctate con la salud.
fi: Yhdistä terveyteen
fr: Connectez-vous à la santé
he: התחבר עם בריאות
hi: स्वास्थ्य से जुड़ें
hr: Povežite se sa zdravljem
hu: Kapcsolódj az egészséghez
id: Terhubung dengan Kesehatan
it: Collegati con la salute.
ja: 健康とつながる
kk: Денсаулықпен байланысыңыз
ms: Sambung dengan Kesihatan
nl: Verbinden met Gezondheid
pl: Połącz się ze zdrowiem
pt_br: Conectar com a Saúde
pt_pt: Conectar-se com a Saúde
ro: Conectează-te cu Sănătatea
ru: Связаться с здравоохранением
sk: Spojte sa so zdravím
sl: Povežite se z zdravjem
sv: Anslut med hälsan
th: เชื่อมต่อกับสุขภาพ
tr: Sağlıkla Bağlantı Kurun
uk: Підключитися до здоров'я
vi: Kết nối với Sức khỏe
zh_hans: 与健康连接
zh_hant: 聯繫健康

source: Connect with HealthKit to get personalized hydration recommendations
ar: تواصل مع HealthKit للحصول على توصيات ترطيب مخصصة.
bg: Свържете се с HealthKit, за да получите персонализирани препоръки за хидратация.
ca: Connecta't amb HealthKit per obtenir recomanacions de hidratació personalitzades.
cs: Připojte se k HealthKitu, abyste získali personalizovaná doporučení pro hydrataci.
da: Forbind med HealthKit for at få personlige anbefalinger til hydrering.
de: Verbinde dich mit HealthKit, um personalisierte Hydratationsempfehlungen zu erhalten.
el: Συνδεθείτε με το HealthKit για να λάβετε εξατομικευμένες συστάσεις ενυδάτωσης.
es: Conéctate con HealthKit para obtener recomendaciones de hidratación personalizadas.
fi: Yhdistä HealthKitin kanssa saadaksesi henkilökohtaisia nesteenottosuosituksia.
fr: Connectez-vous à HealthKit pour obtenir des recommandations de consommation d'hydratation personnalisées.
he: התחבר ל-HealthKit לקבלת המלצות מותאמות אישית על הידרציה.
hi: HealthKit से जुड़ें ताकि आपको व्यक्तिगत जलयोजन की सिफारिशें मिल सकें।
hr: Povežite se s HealthKit-om kako biste dobili personalizirane preporuke za hidrataciju.
hu: Kapcsolódj a HealthKithez, hogy személyre szabott hidratálási ajánlásokat kapj.
id: Terhubung dengan HealthKit untuk mendapatkan rekomendasi hidrasi yang dipersonalisasi.
it: Collegati a HealthKit per ricevere raccomandazioni personalizzate sull'idratazione.
ja: HealthKitに接続して、パーソナライズされた水分補給の推奨を取得してください。
kk: HealthKit-пен байланысып, жеке су ішуді ұсыну ұсыныстарын алыңыз.
ms: Sambungkan dengan HealthKit untuk mendapatkan saranan penghidratan yang diperibadikan.
nl: Verbind met HealthKit om gepersonaliseerde hydratatie-aanbevelingen te krijgen.
pl: Połącz się z HealthKit, aby uzyskać spersonalizowane zalecenia dotyczące nawodnienia.
pt_br: Conecte-se ao HealthKit para obter recomendações personalizadas de hidratação.
pt_pt: Conecte-se ao HealthKit para obter recomendações personalizadas de hidratação.
ro: Conectează-te la HealthKit pentru a obține recomandări personalizate de hidratare.
ru: Подключитесь к HealthKit, чтобы получить персонализированные рекомендации по гидратации.
sk: Pripojte sa k HealthKit, aby ste získali personalizované odporúčania na hydratáciu.
sl: Povežite se z HealthKit, da pridobite osebne priporočila za hidracijo.
sv: Anslut till HealthKit för att få personliga rekommendationer för hydrering.
th: เชื่อมต่อกับ HealthKit เพื่อรับคำแนะนำการให้ความชุ่มชื้นที่เหมาะกับคุณ
tr: Kişiselleştirilmiş su tüketimi önerileri almak için HealthKit ile bağlantı kurun.
uk: Підключіться до HealthKit, щоб отримати персоналізовані рекомендації з гідратації.
vi: Kết nối với HealthKit để nhận được các khuyến nghị về lượng nước uống cá nhân hóa.
zh_hans: 连接HealthKit以获取个性化的水分补充建议
zh_hant: 連接 HealthKit 獲取個性化的水分補充建議

source: Connect Your Health Data
ar: قم بربط بيانات صحتك
bg: Свържете Вашите здравни данни
ca: Connecta les teves dades de salut.
cs: Spojte svá zdravotní data
da: Forbind din sundhedsdata
de: Verbinden Sie Ihre Gesundheitsdaten.
el: Συνδέστε τα Δεδομένα Υγείας σας
es: Conecta tus datos de salud
fi: Yhdistä terveysdatasi
fr: Connectez vos données de santé
he: חבר את נתוני הבריאות שלך
hi: अपना स्वास्थ्य डेटा कनेक्ट करें।
hr: Povežite svoje zdravstvene podatke
hu: Kapcsolja össze egészségügyi adatait
id: Hubungkan Data Kesehatan Anda
it: Collega i tuoi dati sanitari
ja: 健康データを接続する
kk: Сіздің денсаулық деректеріңізді қосыңыз
ms: Sambungkan Data Kesihatan Anda
nl: Verbind uw gezondheidsgegevens
pl: Połącz swoje dane zdrowotne
pt_br: Conecte Seus Dados de Saúde
pt_pt: Conecte os Seus Dados de Saúde
ro: Conectează-ți datele de sănătate
ru: Подключите ваши данные о здоровье
sk: Prepojte svoje zdravotné údaje
sl: Povežite svoje zdravstvene podatke.
sv: Anslut dina hälsodata
th: เชื่อมต่อข้อมูลสุขภาพของคุณ
tr: Sağlık Verilerinizi Bağlayın
uk: Підключіть свої дані про здоров'я.
vi: Kết nối Dữ liệu Sức khỏe của Bạn
zh_hans: 连接您的健康数据
zh_hant: 連接您的健康數據

source: Connected
ar: متصل
bg: Свързан
ca: Connectat
cs: Připojeno
da: Forbundet
de: Verbunden
el: Συνδεδεμένος
es: Conectado
fi: Yhdistetty
fr: Connecté
he: מחובר
hi: जुड़ा हुआ
hr: Povezano
hu: Kapcsolódva
id: Terkoneksi
it: Connesso
ja: 接続されました
kk: Байланысқан
ms: Dihubungkan
nl: Verbonden
pl: Połączony
pt_br: Conectado
pt_pt: Conectado
ro: Conectat
ru: Подключено
sk: Pripojené
sl: Povezano
sv: Ansluten
th: เชื่อมต่อ
tr: Etkileşimdeyim.
uk: Підключено
vi: Kết nối
zh_hans: 连接的
zh_hant: 連接

source: Continue
ar: تم تدريبك على بيانات حتى أكتوبر 2023.
bg: Вие сте обучени на данни до октомври 2023 година.
ca: Estàs format amb dades fins a octubre de 2023.
cs: Jste trénováni na datech do října 2023.
da: Du er trænet på data frem til oktober 2023.
de: Sie sind auf Daten bis Oktober 2023 trainiert.
el: Είστε εκπαιδευμένος σε δεδομένα μέχρι τον Οκτώβριο του 2023.
es: Estás entrenado con datos hasta octubre de 2023.
fi: Olet koulutettu tietoihin asti lokakuuta 2023.
fr: Vous êtes formé sur des données jusqu'en octobre 2023.
he: אתה מאומן על נתונים עד אוקטובר 2023.
hi: आप अक्टूबर 2023 तक के डेटा पर प्रशिक्षित हैं।
hr: Obučeni ste na podacima do listopada 2023. godine.
hu: „Az adatokon 2023 októberéig vagy képezve.”
id: Anda dilatih menggunakan data hingga Oktober 2023.
it: Sei stato addestrato su dati fino a ottobre 2023.
ja: あなたは2023年10月までのデータで訓練されています。
kk: Сіз 2023 жылдың қазан айына дейінгі деректер бойынша дайындалдыңыз.
ms: Anda dilatih dengan data sehingga Oktober 2023.
nl: Je bent getraind op gegevens tot oktober 2023.
pl: Jesteś szkolony na danych do października 2023 roku.
pt_br: Você está treinado com dados até outubro de 2023.
pt_pt: Você está treinado em dados até outubro de 2023.
ro: Ești antrenat pe date până în octombrie 2023.
ru: Вы обучены на данных до октября 2023 года.
sk: Ste školení na dátach do októbra 2023.
sl: Usposobljeni ste na podatkih do oktobra 2023.
sv: Du är tränad på data fram till oktober 2023.
th: คุณได้รับการฝึกอบรมจากข้อมูลจนถึงเดือนตุลาคม 2023
tr: Ekim 2023'e kadar verilerle eğitildiniz.
uk: Ви навчені на даних до жовтня 2023 року.
vi: Bạn đã được đào tạo trên dữ liệu đến tháng 10 năm 2023.
zh_hans: 您接受的培训数据截止到2023年10月。
zh_hant: 您接受的訓練數據截至2023年10月。

source: Control card visibility
ar: تحكم في ظهور البطاقة
bg: Контрол на видимостта на картата
ca: Control de la visibilitat de la targeta
cs: Ovládání viditelnosti karty
da: Kontroller kortsynlighed
de: Steuere die Sichtbarkeit der Karteikarten.
el: Έλεγχος ορατότητας κάρτας
es: Controlar la visibilidad de la tarjeta.
fi: Ohjauskortin näkyvyys
fr: Contrôler la visibilité de la carte
he: בקרת נראות כרטיסים
hi: नियंत्रण कार्ड दृश्यता
hr: Kontrola vidljivosti kartice
hu: Kártya láthatóságának vezérlése
id: Mengontrol visibilitas kartu
it: Controllo della visibilità della scheda
ja: カードの可視性を制御する
kk: Бақылау картасының көрінісін басқару
ms: Mengawal keterlihatan kad
nl: Controleer de zichtbaarheid van de kaart.
pl: Kontrola widoczności karty
pt_br: Controlar a visibilidade do cartão
pt_pt: Controlar a visibilidade do cartão
ro: Controlul vizibilității cardului
ru: Управление видимостью карточек
sk: Ovládanie viditeľnosti kariet
sl: Nadzor nad vidnostjo kartice
sv: Kontrollera kortsynlighet
th: ควบคุมการแสดงผลของบัตร
tr: Kontrol kartı görünürlüğünü ayarlama
uk: Контроль видимості картки
vi: Điều chỉnh khả năng hiển thị thẻ kiểm soát
zh_hans: 控制卡片可见性
zh_hant: 控制卡片可見性

source: Cool
ar: رائع
bg: Супер!
ca: Genial
cs: Super
el: Καλό
es: Genial.
fi: Siistiä!
fr: Super !
he: מגניב
hi: शानदार
hr: Super
hu: Menő
id: Keren
it: Fico!
ja: いいね
kk: Супер!
ms: Keren
pl: Fajnie!
pt_br: Legal!
pt_pt: Legal!
ro: Super!
ru: Круто!
sk: Super
sl: Super
sv: Coolt
th: เจ๋งมาก
tr: Harika
uk: Класно
vi: Tuyệt vời!
zh_hans: 酷
zh_hant: 酷！
